const MAIN_MENU = `
🌍⃝⃘‌‌‌━⋆─⋆──❂
┊ ┊ ┊ ┊ ┊
┊ ┊ ✫ ˚㋛ ⋆｡ ❀
┊ ☠︎︎
✧  x menu 𓂃✍︎𝄞
╰────────────────❂

┏━━━━━━━━━━━━━━━━━━━━━━❥❥❥
┃ 𝗤ᴜᴇᴇɴ X
┗━━━━━━━━━━━━━━━━━━━━━━❥❥❥

┏━━━━━━━━━━━━━━━━━━━━━━❥❥❥
┃ 𝟬𝟭. 𝗢𝗪𝗡𝗘𝗥
┃ 𝟬𝟮. 𝗠𝗢𝗗𝗘𝗥𝗔𝗧𝗢𝗥
┃ 𝟬𝟯. 𝗚𝗥𝗢𝗨𝗣
┃ 𝟬𝟰. 𝗔𝗜
┃ 𝟬𝟱. 𝗚𝗔𝗠𝗘𝗦
┃ 𝟬𝟲. 𝗠𝗘𝗗𝗜𝗔
┃ 𝟬𝟳. 𝗗𝗢𝗪𝗡𝗟𝗢𝗔𝗗𝗘𝗥
┃ 𝟬𝟴. 𝗧𝗢𝗢𝗟𝗦
┃ 𝟬𝟵. 𝗙𝗨𝗡
┃ 𝟭𝟬. 𝗦𝗘𝗔𝗥𝗖𝗛
┃ 𝟭𝟭. 𝗠𝗨𝗦𝗜𝗖
┃ 𝟭𝟮. 𝗦𝗧𝗜𝗖𝗞𝗘𝗥
┃ 𝟭𝟯. 𝗩𝗜𝗘𝗪 𝗢𝗡𝗖𝗘
┃ 𝟭𝟰. 𝗦𝗘𝗧𝗧𝗜𝗡𝗚𝗦
┃ 𝟭𝟱. 𝗦𝗘𝗖𝗨𝗥𝗜𝗧𝗬
┃ 𝟭𝟲. 𝗨𝗧𝗜𝗟𝗜𝗧𝗬
┃ 𝟭𝟳. 𝗔𝗨𝗧𝗢𝗠𝗔𝗧𝗜𝗢𝗡
┗━━━━━━━━━━━━━━━━━━━━━━❥❥❥

𝗧𝗢𝗧𝗔𝗟 𝗖𝗢𝗠𝗠𝗔𝗡𝗗𝗦: 𝟴𝟱𝟬

𝗧𝗬𝗣𝗘 𝗔 𝗖𝗔𝗧𝗘𝗚𝗢𝗥𝗬 𝗖𝗢𝗠𝗠𝗔𝗡𝗗
𝗘𝗫𝗔𝗠𝗣𝗟𝗘: .owner
`;

module.exports = {
  MAIN_MENU
};
